// Overrides

"APPOVERRIDE_1" = "Control Strip espansa";
"APPOVERRIDE_2" = "Mostrare i tasti F1, F2, ecc.";
"APPOVERRIDE_3" = "I controlli app";

"Settings" = "Impostazioni";
"Favorite" = "Preferito";

"Quit" = "Esci";
"Hide" = "Nascondi";
"Show" = "Mostra";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Più tardi";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
